<html>
<head>
<titel>  </titel>
<meta charset="utf-8"/>
</head>
<body>
  <center>
<div id="hedar">
<p><h2>بسم الله الرحمن الرحيم </p></h2>
<p><h2> كلية الامارات للعلوم والتكنولوجيا</p></h2>
<p><h2> قسم تقانة المعلومات </p></h2>
<p><h2> مشروع بعنوان </p></h2>
<p><h2>تاركو للطيرن</h2></p>
<div id="boy">
<ul>
<li>
اعدادالطلاب:
</div>
<h3>مناهل محمد ونيس</h3>
<h3>عبدالرحيم ابكر سليمان</h3>
<h3> علامبارك عباس </h3>
<h3> اميرة ابراهيم محمد </h3>
<h3>مني عثمان احمد</h3>
<br> اشراف :
د:محمد عثمان
أ. عبد الله بركات 
<br>
<a href="1111.php">لتسجيل الدخول اضغط هنا </a>
</ul>
</li>
</center>
</body>
</html>
